const blog = [
    {
        id:1,
        tittle:" نصب داربست فلزی در کرمان: راهنمای جامع و کاربردی",
        cardinfo:"داربست فلزی  یکی از مهم‌ترین اجزای پروژه‌های ساخت‌وساز و نوسازی است که برای دسترسی به نقاط مرتفع ساختمان‌ها و سازه‌ها استفاده می‌شود. با توجه به رشد روزافزون ساخت‌وساز در کرمان، نیاز به خدمات حرفه‌ای نصب داربست فلزی بیش از پیش احساس می‌شود. در این مقاله، به بررسی اصول، مزایا، و نکات کلیدی نصب داربست فلزی در کرمان می‌پردازیم.",
        link:`blog/نصب داربست فلزی در کرمان: راهنمای جامع و کاربردی`
    },
    {
        id:2,
        tittle:"  اجزای اصلی داربست فلزی: راهنمای جامع برای آشنایی با قطعات داربست فلزی ",
        cardinfo:"داربست فلزی یکی از اجزای ضروری در پروژه‌های ساختمانی و صنعتی است. این سازه‌های فلزی به منظور فراهم آوردن دسترسی به قسمت‌های مرتفع ساختمان‌ها و پروژه‌های عمرانی استفاده می‌شوند. در این مقاله به بررسی اجزای اصلی داربست فلزی خواهیم پرداخت و به شما کمک خواهیم کرد تا بیشتر با این قطعات و کاربردهای آن‌ها آشنا شوید.",
        link:`blog/اجزای اصلی داربست فلزی: راهنمای جامع برای آشنایی با قطعات داربست فلزی `
    },
];

export default blog