const blog = [
    {
        id:1,
        tittle:" نصب داربست فلزی در کرمان: راهنمای جامع و کاربردی",
        cardinfo:"داربست فلزی  یکی از مهم‌ترین اجزای پروژه‌های ساخت‌وساز و نوسازی است که برای دسترسی به نقاط مرتفع ساختمان‌ها و سازه‌ها استفاده می‌شود. با توجه به رشد روزافزون ساخت‌وساز در کرمان، نیاز به خدمات حرفه‌ای نصب داربست فلزی بیش از پیش احساس می‌شود. در این مقاله، به بررسی اصول، مزایا، و نکات کلیدی نصب داربست فلزی در کرمان می‌پردازیم.",
        link:`blog/ نصب داربست فلزی در کرمان: راهنمای جامع و کاربردی`
    }
];

export default blog