import { Helmet } from "react-helmet-async";
import img from "../../assets/aboutUs.webp";
const Aboutus = () => {
  return (
    <>
      <Helmet>
        <title>درباره ما | داربست فلزی در کرمان</title>
        <meta
          name="description"
          content="شرکت خدمات داربست فلزی کرمان ارائه‌دهنده خدمات نصب، اجاره، و طراحی داربست فلزی با کیفیت بالا و مطابق استانداردهای ایمنی ایران. با ما بیشتر آشنا شوید."
        />
        <meta
          name="keywords"
          content=" داربست فلزی در کرمان ، درباره ما, شرکت خدمات داربست فلزی, نصب داربست کرمان, اجاره داربست, طراحی داربست فلزی"
        />
        <link rel="canonical" href="https://kerman-darbast.vercel.app/about-us" />
      </Helmet>
      <div className="md:container md:mx-auto mx-2">
        <div className="flex flex-col justify-center items-center ">
          <h1 className="text-primary my-10">
            ایمنی، سرعت، کیفیت؛ سه اصل طلایی ضیا تبری در خدمات داربست فلزی
          </h1>
        </div>
        <h3 className="mb-5">درباره ما</h3>
        <div className="grid grid-cols-1 md:grid-cols-2 gap-5 h-auto md:h-[80vh]">
          <div className="flex flex-col justify-around">
            <p>
              شرکت ما با افتخار یکی از پیشگامان حوزه نصب داربست فلزی در کرمان
              است. سال‌ها تجربه، تخصص و تعهد ما به ارائه خدمات باکیفیت، اعتماد
              مشتریان را جلب کرده و ما را به انتخاب اول پروژه‌های ساختمانی و
              صنعتی در منطقه تبدیل کرده است.
            </p>
            <div>
              <h3 className=" text-base md:text-2xl mb-5">
                ما آماده همکاری با مشتریانی از حوزه‌های زیر هستیم:
              </h3>
              <p>
                نما , زیر بتن , دیوار برشی , چاهک آسانسور , حفاظ و چهار پایه ,
                نور گیر و ... پروژه‌های ساختمانی مانند ساخت و ساز یا بازسازی
                بناها پروژه‌های صنعتی از جمله کارخانه‌ها و مراکز تولیدی
                فعالیت‌های تبلیغاتی نظیر نصب بیلبوردها و تابلوهای شهری
              </p>{" "}
            </div>
            <div className="">
              <h3 className=" text-base md:text-2xl mb-5">
                تفاوت ما با رقبا :{" "}
              </h3>
              <p>
                ایمنی بالا: استفاده از تجهیزات استاندارد و رعایت تمامی اصول
                ایمنی.
              </p>
              <p>سرعت و دقت: تحویل به‌موقع پروژه‌ها بدون افت کیفیت.</p>
              <p>قیمت مناسب: ارائه خدمات با هزینه‌های رقابتی و شفاف.</p>
              <p>
                تجربه اثبات‌شده: مشارکت در پروژه‌های بزرگ مانند فولاد کرمان.
              </p>
            </div>
          </div>
          <div className="flex flex-col justify-around">
            <h3>چرا شرکت ما؟</h3>
            <p>
              شرکت ما با بیش از 10 سال تجربه در نصب داربست فلزی در کرمان و اجرای
              پروژه‌های بزرگ در سراسر استان و شهرستان‌ها، به انتخاب اول مشتریانی
              تبدیل شده است که به ایمنی، سرعت و کیفیت اهمیت می‌دهند.
            </p>
            <p>
              دلایلی اشاره می‌کنیم که ما را از سایر رقبا متمایز می‌کند: تجربه و
              تخصص بالا با سال‌ها فعالیت در این حوزه و همکاری با پروژه‌های
              ساختمانی و صنعتی بزرگ، تیم ما توانایی ارائه خدمات با کیفیت بالا و
              دقت مثال‌زدنی را دارد. سرعت و دقت در اجرا زمان برای شما ارزشمند
              است و ما این را می‌دانیم. به همین دلیل، تمامی پروژه‌ها را در
              سریع‌ترین زمان ممکن و با برنامه‌ریزی دقیق به پایان می‌رسانیم.
            </p>
            <p>
              در ادامه به ایمنی تضمین‌شده ایمنی اولویت اصلی ماست. تمامی تجهیزات
              ما با استانداردهای روز دنیا مطابقت دارند و مراحل نصب تحت نظارت
              کارشناسان حرفه‌ای انجام می‌شود تا اطمینان حاصل کنیم که هیچ خطری
              متوجه پروژه شما نخواهد بود. قیمت مناسب و رقابتی ما با ارائه
              قیمت‌های رقابتی و انعطاف‌پذیری در شرایط قرارداد، به شما کمک
              می‌کنیم تا بدون نگرانی از هزینه‌ها، از خدمات حرفه‌ای ما بهره‌مند
              شوید.
            </p>
            <p>
              خدمات ما نصب و اجرای داربست فلزی ارائه خدمات حرفه‌ای نصب و
              راه‌اندازی داربست فلزی برای پروژه‌های ساختمانی، صنعتی و تبلیغاتی
              با رعایت تمامی اصول ایمنی. اجاره داربست فلزی تأمین داربست‌های فلزی
              استاندارد برای استفاده کوتاه‌مدت یا بلندمدت در پروژه‌ها با
              قیمت‌های رقابتی. تعمیر و نگهداری داربست بازبینی و رفع مشکلات
              داربست‌ها برای اطمینان از عملکرد ایمن و بهینه. طراحی و اجرای
              داربست‌های سفارشی اجرای داربست‌های خاص برای پروژه‌هایی با نیازهای
              ویژه، مانند داربست‌های دکوراتیو یا پروژه‌های تبلیغاتی.
            </p>
          </div>
        </div>
        <div className="grid grid-cols-1 md:grid-cols-2 gap-5 text-white my-10">
          <div className="bg-primary  p-20">
            <h3 className="text-xl">چرا ما</h3>
            <h2 className="text-lg my-5">تجربه و تخصص</h2>
            <p>
              شرکت ضیا تبری با بیش از 10 سال سابقه فعالیت در حوزه داربست فلزی،
              تجربه‌ای گران‌بها در اجرای پروژه‌های متنوع ساختمانی، صنعتی و
              تبلیغاتی به دست آورده است. تیم متخصص ما با دانش فنی بالا، خدماتی
              با کیفیت و مطابق با استانداردهای روز ارائه می‌دهد.
            </p>
            <h2 className="text-lg my-5">ارائه خدمات سفارشی</h2>
            <p>
              ما می‌دانیم که هر پروژه نیازهای خاص خود را دارد. به همین دلیل،
              خدمات داربست فلزی را به‌صورت کاملاً سفارشی و متناسب با نیازهای
              مشتری ارائه می‌دهیم.
            </p>

            <h2 className="text-lg my-5">قیمت مناسب و شفافیت</h2>
            <p>
              ما به ارائه قیمت‌های رقابتی و منصفانه افتخار می‌کنیم. تمامی
              هزینه‌ها قبل از شروع پروژه به‌صورت شفاف به مشتریان اعلام می‌شود تا
              از بروز هرگونه ابهام جلوگیری شود.
            </p>
            <h2 className="text-lg my-5">ایمنی بالا</h2>
            <p>
              ایمنی یکی از اصول کلیدی در خدمات ماست. از تجهیزات استاندارد و با
              کیفیت استفاده می‌کنیم و تمامی مراحل نصب و اجرا با رعایت دقیق‌ترین
              پروتکل‌های ایمنی انجام می‌شود تا سلامت نیروی انسانی و پروژه تضمین
              شود.
            </p>
          </div>
          <div className="">
            <img src={img} className="w-full h-full" height="300px" width="300px" alt="aboutUs.webp" loading="lazy"/>
          </div>
        </div>
      </div>
    </>
  );
};

export default Aboutus;
